{
  "tokenizer_class": "PreTrainedTokenizerFast",
  "model_max_length": 2048,
  "padding_side": "right",
  "truncation_side": "right",
  "bos_token": "[BOS]",
  "eos_token": "[EOS]",
  "unk_token": "[UNK]",
  "pad_token": "[PAD]"
}