{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "ĠĠ": 260,
      "Ġt": 261,
      "in": 262,
      "Ġa": 263,
      "he": 264,
      "ĠĠĠĠ": 265,
      "re": 266,
      "on": 267,
      "er": 268,
      "Ġthe": 269,
      "at": 270,
      "Ġs": 271,
      "or": 272,
      "en": 273,
      "es": 274,
      "Ġo": 275,
      "Ġc": 276,
      "is": 277,
      "an": 278,
      "it": 279,
      "Ġw": 280,
      "al": 281,
      "Ġp": 282,
      "ed": 283,
      "Ġf": 284,
      "ar": 285,
      "Ġb": 286,
      "Ġan": 287,
      "Ġof": 288,
      "Ġin": 289,
      "ing": 290,
      "ĠĠĠ": 291,
      "ion": 292,
      "ou": 293,
      "Ġd": 294,
      "ic": 295,
      "Ġm": 296,
      "el": 297,
      "Ġand": 298,
      "Ġto": 299,
      "as": 300,
      "ro": 301,
      "le": 302,
      "ĠĠĠĠĠĠĠĠ": 303,
      "ent": 304,
      "Ġh": 305,
      "Ġre": 306,
      "ct": 307,
      "et": 308,
      "st": 309,
      "Ġth": 310,
      "Ġn": 311,
      "il": 312,
      "om": 313,
      "Ġl": 314,
      "im": 315,
      "Ġe": 316,
      "ĠĠĠĠĠĠĠ": 317,
      "am": 318,
      "ol": 319,
      "id": 320,
      "ĠT": 321,
      "ut": 322,
      "ur": 323,
      "se": 324,
      "ation": 325,
      "ot": 326,
      "ve": 327,
      "ce": 328,
      "Ġg": 329,
      "Ġis": 330,
      "ĊĠĠĠĠĠĠĠ": 331,
      "ig": 332,
      "Ġ=": 333,
      "ch": 334,
      "ad": 335,
      "ĠS": 336,
      "ly": 337,
      "ĠA": 338,
      "Ġfor": 339,
      "ow": 340,
      "ĊĠĠĠĠĠĠĠĠ": 341,
      "Ġbe": 342,
      "ĠC": 343,
      "Ġu": 344,
      "ver": 345,
      "ĊĠĠĠ": 346,
      "ra": 347,
      "Ġst": 348,
      "ul": 349,
      "if": 350,
      "Ġon": 351,
      "ir": 352,
      "Ġ(": 353,
      "Ġ1": 354,
      "od": 355,
      "ĠI": 356,
      "Ġthat": 357,
      "ay": 358,
      "Ġas": 359,
      "Ġ\"": 360,
      "ith": 361,
      "um": 362,
      "ist": 363,
      "Ġcon": 364,
      "elf": 365,
      "her": 366,
      "ge": 367,
      "ĠM": 368,
      "est": 369,
      "Ġde": 370,
      "Ġy": 371,
      "Ġpro": 372,
      "ate": 373,
      "Ġwith": 374,
      "pe": 375,
      "ter": 376,
      "ĠP": 377,
      "nd": 378,
      "ort": 379,
      "ab": 380,
      "qu": 381,
      "ĠThe": 382,
      "Ġit": 383,
      "Ġal": 384,
      "res": 385,
      "Ġwh": 386,
      "em": 387,
      "Ġor": 388,
      "ĠB": 389,
      "ri": 390,
      "ers": 391,
      "and": 392,
      "rom": 393,
      "us": 394,
      "Ġare": 395,
      "ac": 396,
      "op": 397,
      "os": 398,
      "Ġex": 399,
      "Ġv": 400,
      "th": 401,
      "ect": 402,
      "ess": 403,
      "ĠH": 404,
      "un": 405,
      "Ġhe": 406,
      "--": 407,
      "ĠN": 408,
      "Ġ2": 409,
      "oc": 410,
      "Ġwe": 411,
      "Ġcom": 412,
      "Ġr": 413,
      "ore": 414,
      "'s": 415,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 416,
      "nt": 417,
      "Ġwas": 418,
      "Ġby": 419,
      "ill": 420,
      "ĠD": 421,
      "pp": 422,
      "ĠR": 423,
      "ity": 424,
      "ment": 425,
      "ĠF": 426,
      "ain": 427,
      "ke": 428,
      "00": 429,
      "ies": 430,
      "ĠW": 431,
      "iv": 432,
      "our": 433,
      "igh": 434,
      "Ġat": 435,
      "ld": 436,
      "ĠE": 437,
      "Ġsu": 438,
      "ame": 439,
      "ĠL": 440,
      "ant": 441,
      "Ġself": 442,
      "pt": 443,
      "Ġfrom": 444,
      "art": 445,
      "Ġ'": 446,
      "ĠG": 447,
      "pl": 448,
      "og": 449,
      "ive": 450,
      "ud": 451,
      "ew": 452,
      "Ġnot": 453,
      "all": 454,
      "end": 455,
      "red": 456,
      "Ġse": 457,
      "Ġch": 458,
      "ial": 459,
      "ave": 460,
      "imp": 461,
      "ue": 462,
      "ag": 463,
      "):": 464,
      "iz": 465,
      "ine": 466,
      "ight": 467,
      "out": 468,
      "cl": 469,
      "ions": 470,
      "ical": 471,
      "Ġle": 472,
      "ure": 473,
      "ass": 474,
      "age": 475,
      "ex": 476,
      "rou": 477,
      "Ġsh": 478,
      "ult": 479,
      "per": 480,
      "ĠO": 481,
      "Ġthis": 482,
      "Ġcan": 483,
      "ard": 484,
      "orm": 485,
      "Ġyou": 486,
      "ated": 487,
      "ich": 488,
      "##": 489,
      "Ġif": 490,
      "Ġhave": 491,
      "self": 492,
      "ost": 493,
      "Ġint": 494,
      "ĠJ": 495,
      "ust": 496,
      "ans": 497,
      "Ġpl": 498,
      "int": 499,
      "Ġus": 500,
      "gh": 501,
      "ould": 502,
      "ell": 503,
      "),": 504,
      "act": 505,
      "one": 506,
      "ĠU": 507,
      "ff": 508,
      "The": 509,
      "ther": 510,
      "Ġab": 511,
      "urn": 512,
      "ast": 513,
      "Ġres": 514,
      "Ġ19": 515,
      "ap": 516,
      "ord": 517,
      "ip": 518,
      "ile": 519,
      "Ġk": 520,
      "ide": 521,
      "ber": 522,
      "ome": 523,
      "ind": 524,
      "ear": 525,
      "con": 526,
      "Ġimp": 527,
      "Ġwhe": 528,
      "ak": 529,
      "Ġen": 530,
      "ary": 531,
      "Ġcont": 532,
      "ime": 533,
      "ations": 534,
      "ĠIn": 535,
      "Ġwhich": 536,
      "Ġ#": 537,
      "Ġdef": 538,
      "cc": 539,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 540,
      "ath": 541,
      "ong": 542,
      "ep": 543,
      "able": 544,
      "Ġall": 545,
      "ry": 546,
      "ous": 547,
      "Ġcomp": 548,
      "Ġad": 549,
      "Ġcl": 550,
      "()": 551,
      "Ġ-": 552,
      "Ġtheir": 553,
      "ib": 554,
      "ĊĊĠĠĠ": 555,
      "ack": 556,
      "ata": 557,
      "ork": 558,
      "du": 559,
      "ia": 560,
      "',": 561,
      "âĢ": 562,
      "ents": 563,
      "are": 564,
      "ub": 565,
      "ok": 566,
      "av": 567,
      "ere": 568,
      "Ġar": 569,
      "ction": 570,
      "ase": 571,
      "ance": 572,
      ").": 573,
      "Ġret": 574,
      "Ġdis": 575,
      "ice": 576,
      "----": 577,
      "Ġhas": 578,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 579,
      "ef": 580,
      "Ġthey": 581,
      "ign": 582,
      "ount": 583,
      "form": 584,
      "Ġel": 585,
      "Ġwere": 586,
      "ence": 587,
      "ĠTh": 588,
      "ru": 589,
      "lo": 590,
      "Ġj": 591,
      "ens": 592,
      "vel": 593,
      "Ġne": 594,
      "get": 595,
      "ach": 596,
      "ose": 597,
      "Ġout": 598,
      "ild": 599,
      "ual": 600,
      "Ġwill": 601,
      "ater": 602,
      "ace": 603,
      "ress": 604,
      "\"\"": 605,
      "ict": 606,
      "ang": 607,
      "Ġper": 608,
      "ĠSt": 609,
      "Ġhis": 610,
      "Ġmore": 611,
      "so": 612,
      "Ġother": 613,
      "Ġbut": 614,
      "ire": 615,
      "Ġun": 616,
      "ition": 617,
      "ory": 618,
      "Ġone": 619,
      "Ġdo": 620,
      "ĠK": 621,
      "Ġreturn": 622,
      "Ġman": 623,
      "ite": 624,
      "ert": 625,
      "__": 626,
      "Ġme": 627,
      "Ġsc": 628,
      "ound": 629,
      "ject": 630,
      "Ġgo": 631,
      "Ġtr": 632,
      "ors": 633,
      "\",": 634,
      "ext": 635,
      "au": 636,
      "Ġ3": 637,
      "ely": 638,
      "ake": 639,
      "ish": 640,
      "Ġsp": 641,
      "ph": 642,
      "Ġ0": 643,
      "Ġev": 644,
      "Ġpart": 645,
      "ail": 646,
      "Ġ+": 647,
      "==": 648,
      "Ġso": 649,
      "ces": 650,
      "Ġ[": 651,
      "own": 652,
      "ates": 653,
      "pec": 654,
      "Ġimport": 655,
      "Ġup": 656,
      "ĠV": 657,
      "Ġalso": 658,
      "ian": 659,
      "vers": 660,
      "ty": 661,
      "ck": 662,
      "very": 663,
      "mer": 664,
      "ree": 665,
      "erv": 666,
      "ys": 667,
      "Ġwho": 668,
      "Ġyour": 669,
      "Ġpr": 670,
      "ĠCh": 671,
      "Ġabout": 672,
      "Ġro": 673,
      "..": 674,
      "low": 675,
      "com": 676,
      "ings": 677,
      "name": 678,
      "Ġapp": 679,
      "Ġnum": 680,
      "irst": 681,
      "Ġqu": 682,
      "Ġpre": 683,
      "nder": 684,
      "we": 685,
      "Ġits": 686,
      "))": 687,
      "Ġcol": 688,
      "Ġtime": 689,
      "reat": 690,
      "Ġli": 691,
      "amp": 692,
      "Ġsy": 693,
      "####": 694,
      "gr": 695,
      "Ġcomm": 696,
      "ook": 697,
      "ĠIt": 698,
      "Ġhad": 699,
      "01": 700,
      "wo": 701,
      "Ġthan": 702,
      "put": 703,
      "Ġind": 704,
      "iff": 705,
      "ool": 706,
      "Ġinto": 707,
      "ient": 708,
      "ms": 709,
      "arg": 710,
      "ĊĊ": 711,
      "Ġass": 712,
      "Ġwork": 713,
      "Ġstud": 714,
      "Ġthere": 715,
      "Ġyear": 716,
      "('": 717,
      "ie": 718,
      "Ġnew": 719,
      "ays": 720,
      "ove": 721,
      "Ġwhen": 722,
      "ob": 723,
      "rit": 724,
      "Ġ200": 725,
      "ĊĊĠĠĠĠĠĠĠ": 726,
      "ize": 727,
      "Ġmay": 728,
      "olog": 729,
      "cre": 730,
      "val": 731,
      "âĢĵ": 732,
      "Ġbeen": 733,
      "Ġte": 734,
      "ange": 735,
      "rib": 736,
      "hed": 737,
      "odel": 738,
      "Ġpe": 739,
      "eth": 740,
      ".\"": 741,
      "te": 742,
      "clud": 743,
      "Ġ$": 744,
      "ark": 745,
      "ough": 746,
      "app": 747,
      "Ġag": 748,
      "ick": 749,
      "ode": 750,
      "Ġsome": 751,
      "oint": 752,
      "ax": 753,
      "Ġkn": 754,
      "In": 755,
      "Ġbec": 756,
      "ĠY": 757,
      "Ġover": 758,
      "cess": 759,
      "Ġthese": 760,
      "Ġsa": 761,
      "les": 762,
      "Ġbet": 763,
      "Ġdes": 764,
      "cept": 765,
      "ll": 766,
      "row": 767,
      "ational": 768,
      "Ġob": 769,
      "ock": 770,
      "']": 771,
      "ific": 772,
      "rain": 773,
      "Ġval": 774,
      "Ġfirst": 775,
      "ĠHe": 776,
      "rough": 777,
      "ons": 778,
      "Ġrep": 779,
      "Ġthem": 780,
      "Ġunder": 781,
      "iel": 782,
      "ĠThis": 783,
      "old": 784,
      "ars": 785,
      "ener": 786,
      "Ġcons": 787,
      "ren": 788,
      "ari": 789,
      "ĠUn": 790,
      "Ġwould": 791,
      "Ġim": 792,
      "ise": 793,
      "Ġacc": 794,
      "Ġtwo": 795,
      "ally": 796,
      "Ġdiff": 797,
      "Ġ4": 798,
      "tern": 799,
      "Ġact": 800,
      "(\"": 801,
      "')": 802,
      "Ġrec": 803,
      "oss": 804,
      "iss": 805,
      "Ġhow": 806,
      "from": 807,
      "Ġno": 808,
      "ade": 809,
      "Ġrel": 810,
      "ov": 811,
      "Ġspec": 812,
      "ics": 813,
      "ield": 814,
      "str": 815,
      "fter": 816,
      "Ġuse": 817,
      "ne": 818,
      "ities": 819,
      "lic": 820,
      "Ġ\"\"\"": 821,
      "Ġstr": 822,
      "ft": 823,
      "ause": 824,
      "ople": 825,
      "stem": 826,
      "erm": 827,
      "Ġsub": 828,
      "Ġour": 829,
      "ink": 830,
      "['": 831,
      "':": 832,
      "Ġany": 833,
      "ied": 834,
      "Ġget": 835,
      "Ġ{": 836,
      "Ġinclud": 837,
      "par": 838,
      "Ġonly": 839,
      "ced": 840,
      "ood": 841,
      "Ġra": 842,
      "Ġ5": 843,
      "als": 844,
      "ps": 845,
      "ating": 846,
      "'t": 847,
      "ning": 848,
      "Ġoff": 849,
      "round": 850,
      "Ġmost": 851,
      "Ġprov": 852,
      "Ġadd": 853,
      "Ġset": 854,
      "ular": 855,
      "def": 856,
      "Ġsuch": 857,
      "Ġreg": 858,
      "oth": 859,
      "Ġco": 860,
      "Ġ==": 861,
      "up": 862,
      "ev": 863,
      "Ġ*": 864,
      "Ġtest": 865,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 866,
      "pect": 867,
      "ative": 868,
      "ix": 869,
      "Ġdata": 870,
      "ng": 871,
      "pro": 872,
      "Ġam": 873,
      "Ġpeople": 874,
      "arch": 875,
      "Ġform": 876,
      "ble": 877,
      "ution": 878,
      "aw": 879,
      "ec": 880,
      "Ġprodu": 881,
      "Ġatt": 882,
      "uring": 883,
      "velop": 884,
      "Ġused": 885,
      "ures": 886,
      "Ġfe": 887,
      "Ġthrough": 888,
      "pon": 889,
      "Ġrem": 890,
      "ween": 891,
      "Ġx": 892,
      "ased": 893,
      "sh": 894,
      "Ġph": 895,
      "Ġher": 896,
      "Ġresult": 897,
      "path": 898,
      "ues": 899,
      "its": 900,
      "ont": 901,
      "Ġhel": 902,
      "\")": 903,
      "--------": 904,
      "Ġem": 905,
      "orld": 906,
      "ract": 907,
      "ss": 908,
      "Ġeff": 909,
      "Ġneed": 910,
      "hen": 911,
      "ric": 912,
      "Ġwhere": 913,
      "Ġmany": 914,
      "ful": 915,
      "Ġlike": 916,
      "data": 917,
      "ists": 918,
      "ible": 919,
      "Ġbetween": 920,
      "rue": 921,
      "Ġwhat": 922,
      "Ġty": 923,
      "cy": 924,
      "Ġ18": 925,
      "ily": 926,
      "ited": 927,
      "Ġsm": 928,
      "Ġchild": 929,
      "set": 930,
      "Ġexp": 931,
      "Ġ:": 932,
      "Ġrequ": 933,
      "Ġbu": 934,
      "],": 935,
      "hes": 936,
      "alth": 937,
      "Ġdiffere": 938,
      "ility": 939,
      "Ġcall": 940,
      "ious": 941,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 942,
      "ments": 943,
      "ower": 944,
      "Ġpol": 945,
      "sc": 946,
      "ĉĉ": 947,
      "ident": 948,
      "Ġbl": 949,
      "Ġinv": 950,
      "Ġtrans": 951,
      "land": 952,
      "Ġsystem": 953,
      "Ġdist": 954,
      "19": 955,
      "Ġinf": 956,
      "Ġinter": 957,
      "Ġfun": 958,
      "key": 959,
      "ines": 960,
      ",\"": 961,
      "Ġsur": 962,
      "Ġmat": 963,
      "Ġ201": 964,
      "iew": 965,
      "Ġdevelop": 966,
      "to": 967,
      "meric": 968,
      "itt": 969,
      "resent": 970,
      "eg": 971,
      "ern": 972,
      "Ġyears": 973,
      "ĠNone": 974,
      "read": 975,
      "chool": 976,
      "pr": 977,
      "ample": 978,
      "wn": 979,
      "gan": 980,
      "._": 981,
      "Ġcould": 982,
      "ten": 983,
      "fore": 984,
      "Ġac": 985,
      "Ġshould": 986,
      "\":": 987,
      "Ġsaid": 988,
      "ever": 989,
      "Ġ\\": 990,
      "ĠâĢĵ": 991,
      "io": 992,
      "Ġnumber": 993,
      "Ġafter": 994,
      "Ġinst": 995,
      "hem": 996,
      "ward": 997,
      "Ġfound": 998,
      "Ġsupp": 999,
      "Ġthen": 1000,
      "âĢĶ": 1001,
      "ollow": 1002,
      "ife": 1003,
      "inal": 1004,
      "Ġhelp": 1005,
      "====": 1006,
      "ror": 1007,
      "ug": 1008,
      "ection": 1009,
      "Ġeach": 1010,
      "other": 1011,
      "Ġ6": 1012,
      "cent": 1013,
      "oy": 1014,
      "Ġfl": 1015,
      "Ġcount": 1016,
      "Ġcent": 1017,
      "import": 1018,
      "ivers": 1019,
      "ĠAmeric": 1020,
      "Ġgener": 1021,
      "Ġear": 1022,
      "Ġcur": 1023,
      "Ġshe": 1024,
      "ins": 1025,
      "Ġdet": 1026,
      "der": 1027,
      "formation": 1028,
      "uth": 1029,
      "Ġloc": 1030,
      "ams": 1031,
      "ages": 1032,
      "Ġvari": 1033,
      "Ġcre": 1034,
      "Ġed": 1035,
      "fig": 1036,
      "ature": 1037,
      "uch": 1038,
      "Ġend": 1039,
      "ants": 1040,
      "Ġext": 1041,
      "roup": 1042,
      "irect": 1043,
      "the": 1044,
      "ts": 1045,
      "uc": 1046,
      "Ġwell": 1047,
      "Ġequ": 1048,
      "oci": 1049,
      "ices": 1050,
      "ually": 1051,
      "class": 1052,
      "file": 1053,
      "ute": 1054,
      "eng": 1055,
      "Ġent": 1056,
      "ĠAr": 1057,
      "Ġref": 1058,
      "Ġhigh": 1059,
      "ince": 1060,
      "ĠPro": 1061,
      "Ġmake": 1062,
      "orn": 1063,
      "ruct": 1064,
      "ology": 1065,
      "ural": 1066,
      "ask": 1067,
      "ĠCom": 1068,
      "Ġwater": 1069,
      "ically": 1070,
      "Ġgr": 1071,
      "py": 1072,
      "Ġpub": 1073,
      "Th": 1074,
      "air": 1075,
      "raph": 1076,
      "type": 1077,
      "ĠAl": 1078,
      "ption": 1079,
      "Ġfollow": 1080,
      "eb": 1081,
      "Ġsign": 1082,
      "Ġprint": 1083,
      "imes": 1084,
      "Ġmodel": 1085,
      "000": 1086,
      "gy": 1087,
      "rent": 1088,
      "tt": 1089,
      "Ġrese": 1090,
      "Ġbecause": 1091,
      "ank": 1092,
      "son": 1093,
      "='": 1094,
      "nce": 1095,
      "co": 1096,
      "chn": 1097,
      "Ġfind": 1098,
      "Ġpoint": 1099,
      "Ġjust": 1100,
      "ier": 1101,
      "########": 1102,
      "Ġthose": 1103,
      "add": 1104,
      "ale": 1105,
      "Ġlong": 1106,
      "Ġelse": 1107,
      "Ġdifferent": 1108,
      "ĠThey": 1109,
      "vent": 1110,
      "Ġtra": 1111,
      "Ġname": 1112,
      "ism": 1113,
      "Ġvery": 1114,
      "ience": 1115,
      "ox": 1116,
      "Ġ199": 1117,
      "Ġknow": 1118,
      "cond": 1119,
      "atch": 1120,
      "Ġeven": 1121,
      "])": 1122,
      "ray": 1123,
      "att": 1124,
      "ized": 1125,
      "ethod": 1126,
      "Ġboth": 1127,
      "ann": 1128,
      "led": 1129,
      "alse": 1130,
      "bers": 1131,
      "pos": 1132,
      "Ġback": 1133,
      "Ġsame": 1134,
      "Ġpers": 1135,
      "ĠNew": 1136,
      "Ġsee": 1137,
      "ator": 1138,
      "Ġmin": 1139,
      "Ġbel": 1140,
      "ives": 1141,
      "Ġop": 1142,
      "Ġplay": 1143,
      "Ġstate": 1144,
      "Ġpar": 1145,
      "Ġdi": 1146,
      "aking": 1147,
      "Ġevery": 1148,
      "vern": 1149,
      "Ġwhile": 1150,
      "ather": 1151,
      "Ġfact": 1152,
      "ĠAn": 1153,
      "ape": 1154,
      ".,": 1155,
      "any": 1156,
      "Ġser": 1157,
      "ource": 1158,
      "ases": 1159,
      "arm": 1160,
      "10": 1161,
      "Ġdec": 1162,
      "Ġbeing": 1163,
      "Ġmade": 1164,
      "Ġworld": 1165,
      "ished": 1166,
      "Ġcar": 1167,
      "und": 1168,
      "Ġhim": 1169,
      "Ġinformation": 1170,
      "Ġ10": 1171,
      "min": 1172,
      "Ġclass": 1173,
      "Ġduring": 1174,
      "Ġ|": 1175,
      "St": 1176,
      "Ġsol": 1177,
      "Ġcomple": 1178,
      "Ġright": 1179,
      "Ġlist": 1180,
      "Ġpartic": 1181,
      "ull": 1182,
      "Ġincre": 1183,
      "Ġproble": 1184,
      "Ġmon": 1185,
      "Ġ7": 1186,
      "ired": 1187,
      "Ġagain": 1188,
      "Ġstart": 1189,
      "**": 1190,
      "Ġusing": 1191,
      "test": 1192,
      "ames": 1193,
      "Ġway": 1194,
      "Ġmed": 1195,
      "iron": 1196,
      "abel": 1197,
      "ting": 1198,
      "Ġap": 1199,
      "ness": 1200,
      "Ġprocess": 1201,
      "Ġeffect": 1202,
      "ond": 1203,
      "Ġsmall": 1204,
      "gs": 1205,
      "ved": 1206,
      "Ġshow": 1207,
      "Ġ_": 1208,
      "iversity": 1209,
      "Ġpat": 1210,
      "ĠSe": 1211,
      "ody": 1212,
      "Ġexpl": 1213,
      "Ġfam": 1214,
      "ĠWh": 1215,
      "Ġnp": 1216,
      "Ġdep": 1217,
      "Ġ8": 1218,
      "Ġread": 1219,
      "ĠFor": 1220,
      "Ġhum": 1221,
      "Ġappro": 1222,
      "Ġdoes": 1223,
      "orth": 1224,
      "ash": 1225,
      "args": 1226,
      "Ġbr": 1227,
      "ered": 1228,
      "Ġserv": 1229,
      "Ġmem": 1230,
      "Ġown": 1231,
      "ision": 1232,
      "ah": 1233,
      "Ġbefore": 1234,
      "ety": 1235,
      "Ġconst": 1236,
      "Ġthree": 1237,
      "ĠAs": 1238,
      "Ġvalue": 1239,
      "ined": 1240,
      "Ġart": 1241,
      "arn": 1242,
      "ton": 1243,
      "Ġnow": 1244,
      "Ġpop": 1245,
      "ĊĠĠĠĠ": 1246,
      "lect": 1247,
      "ead": 1248,
      "Ġi": 1249,
      "Ġlead": 1250,
      "hip": 1251,
      "Ġest": 1252,
      "list": 1253,
      "Ġfil": 1254,
      "Ġcalled": 1255,
      "Ġpass": 1256,
      "Ġca": 1257,
      "Ġschool": 1258,
      "ense": 1259,
      "Ġexper": 1260,
      "iven": 1261,
      "port": 1262,
      "Ġins": 1263,
      "Ġmuch": 1264,
      "arge": 1265,
      "Ġday": 1266,
      "Ġhealth": 1267,
      "Ġdisc": 1268,
      "ER": 1269,
      "Ġ)": 1270,
      "Ġmain": 1271,
      "work": 1272,
      "ides": 1273,
      "Ġav": 1274,
      "ral": 1275,
      "ulation": 1276,
      "ains": 1277,
      "ĠIf": 1278,
      "ument": 1279,
      "Ġlog": 1280,
      "Ġcontin": 1281,
      "Ġdown": 1282,
      "heck": 1283,
      "Ġmy": 1284,
      "init": 1285,
      "Ġhist": 1286,
      "ets": 1287,
      "ential": 1288,
      "ĠWe": 1289,
      "Ġposs": 1290,
      "Ġ9": 1291,
      "Ġsk": 1292,
      "Ġchildren": 1293,
      "Ġcor": 1294,
      "stand": 1295,
      "ĠSc": 1296,
      "uss": 1297,
      "Ġmust": 1298,
      "anc": 1299,
      "Ġsom": 1300,
      "ords": 1301,
      "log": 1302,
      "Ġtechn": 1303,
      "Ġpos": 1304,
      "requ": 1305,
      "way": 1306,
      "ery": 1307,
      "Ġprogr": 1308,
      "Ġline": 1309,
      "Ġlevel": 1310,
      "man": 1311,
      "col": 1312,
      "Ġlook": 1313,
      "viron": 1314,
      "ault": 1315,
      "Ġmod": 1316,
      "line": 1317,
      "[\"": 1318,
      "Ġ%": 1319,
      "Ġcommun": 1320,
      "True": 1321,
      "Ġmet": 1322,
      "ĠInd": 1323,
      "ĠCon": 1324,
      "Ġhand": 1325,
      "ected": 1326,
      "ivid": 1327,
      "Ġlife": 1328,
      "ared": 1329,
      "oun": 1330,
      "Ġocc": 1331,
      "Ġsim": 1332,
      "ider": 1333,
      "...": 1334,
      "az": 1335,
      "ury": 1336,
      "Ġstudy": 1337,
      "li": 1338,
      "ouse": 1339,
      "Ġdirect": 1340,
      "Ġ/": 1341,
      "aj": 1342,
      "ality": 1343,
      "outh": 1344,
      "ves": 1345,
      "ponse": 1346,
      "size": 1347,
      "ĠHow": 1348,
      "ters": 1349,
      "=\"": 1350,
      "ency": 1351,
      "Ġdid": 1352,
      "by": 1353,
      "ret": 1354,
      "ify": 1355,
      "20": 1356,
      "ross": 1357,
      "ĠBut": 1358,
      "čĊ": 1359,
      "Ġz": 1360,
      "Ġpower": 1361,
      "IN": 1362,
      "itions": 1363,
      "ĠEx": 1364,
      "Ġ20": 1365,
      "cont": 1366,
      "ner": 1367,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1368,
      "Ġopen": 1369,
      "oh": 1370,
      "omen": 1371,
      "čĊĠĠĠĠĠĠĠ": 1372,
      "Ġexample": 1373,
      "akes": 1374,
      "Ġtype": 1375,
      "fil": 1376,
      "que": 1377,
      "Ġaround": 1378,
      "ĠQ": 1379,
      "mon": 1380,
      "ON": 1381,
      "atic": 1382,
      "rol": 1383,
      "Ġimportant": 1384,
      "\".": 1385,
      "yn": 1386,
      "Ġdesc": 1387,
      "time": 1388,
      "Ġ&": 1389,
      "ids": 1390,
      "day": 1391,
      "Ġfunction": 1392,
      "Ġoper": 1393,
      "arent": 1394,
      "Ġorig": 1395,
      "Ġ<": 1396,
      "Ġstudents": 1397,
      "ason": 1398,
      "Ġreport": 1399,
      "Ġcond": 1400,
      "Ġ__": 1401,
      "12": 1402,
      "inf": 1403,
      "Ġbuild": 1404,
      "Ġgovern": 1405,
      "ization": 1406,
      "ird": 1407,
      "Ġsecond": 1408,
      "Ġgrow": 1409,
      "Ġwithin": 1410,
      "Ġ.": 1411,
      "Ġdel": 1412,
      "Ġgood": 1413,
      "Ġknown": 1414,
      "Ġless": 1415,
      "Ġbre": 1416,
      "Ġtem": 1417,
      "Ġwant": 1418,
      "Ġperson": 1419,
      "Ġallow": 1420,
      "num": 1421,
      "Ġorgan": 1422,
      "Ġassert": 1423,
      "model": 1424,
      "ified": 1425,
      "ĠAmerican": 1426,
      "Ġlet": 1427,
      "Ġrun": 1428,
      "Ġland": 1429,
      "Ġconf": 1430,
      "Ġoften": 1431,
      "Ġtake": 1432,
      "Ġincluding": 1433,
      "Ġke": 1434,
      "AT": 1435,
      "Ġfile": 1436,
      "vironment": 1437,
      "Ġobject": 1438,
      "Ġwrit": 1439,
      "Ġgroup": 1440,
      "ek": 1441,
      "ĠUniversity": 1442,
      "Ġcell": 1443,
      "Ġdesign": 1444,
      "\"]": 1445,
      "ger": 1446,
      "Ġsupport": 1447,
      "||": 1448,
      "ples": 1449,
      "Ġgu": 1450,
      "alk": 1451,
      "ven": 1452,
      "ĠCol": 1453,
      "hers": 1454,
      "ccess": 1455,
      "ional": 1456,
      "Ġrange": 1457,
      "ES": 1458,
      "of": 1459,
      "ately": 1460,
      "Ġactiv": 1461,
      "Ġfield": 1462,
      "rop": 1463,
      "Ġpublic": 1464,
      "This": 1465,
      "Ġcurrent": 1466,
      "Ġanother": 1467,
      "gg": 1468,
      "ron": 1469,
      "mb": 1470,
      "Ġcare": 1471,
      "Ġcle": 1472,
      "lish": 1473,
      "Ġstand": 1474,
      "ule": 1475,
      "Ġfood": 1476,
      "ats": 1477,
      "ries": 1478,
      "ote": 1479,
      "Ġpres": 1480,
      "Ġresearch": 1481,
      "lob": 1482,
      "amm": 1483,
      "Ġthough": 1484,
      "date": 1485,
      "ane": 1486,
      "ission": 1487,
      "Ġcommon": 1488,
      "irc": 1489,
      "ĠIs": 1490,
      "ĠCl": 1491,
      "ĠSh": 1492,
      "Ġappe": 1493,
      "Ġcal": 1494,
      "ĠAd": 1495,
      "Ġgiven": 1496,
      "ital": 1497,
      "Ġmethod": 1498,
      "Ġtry": 1499,
      "Ġgen": 1500,
      "ength": 1501,
      "iod": 1502,
      "acter": 1503,
      "ium": 1504,
      "Ġarea": 1505,
      "els": 1506,
      "Ġstill": 1507,
      "Ġtreat": 1508,
      "ĠYou": 1509,
      "rans": 1510,
      "uro": 1511,
      "Ġhead": 1512,
      "load": 1513,
      "isk": 1514,
      "ained": 1515,
      "atus": 1516,
      "50": 1517,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1518,
      "ially": 1519,
      "Ġproper": 1520,
      "uthor": 1521,
      "Ġsl": 1522,
      "ĠDe": 1523,
      "here": 1524,
      "Ġsince": 1525,
      "čĊĠĠĠ": 1526,
      "//": 1527,
      "ĠRes": 1528,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1529,
      "ĠShe": 1530,
      "ĠAnd": 1531,
      "ior": 1532,
      "Ġmult": 1533,
      "Ġlast": 1534,
      "ived": 1535,
      "Ġchang": 1536,
      "cer": 1537,
      "append": 1538,
      "Ġvis": 1539,
      "assert": 1540,
      "ĠThere": 1541,
      "Ġ>": 1542,
      "Ġgreat": 1543,
      "Ġtyp": 1544,
      "ources": 1545,
      "reen": 1546,
      "arget": 1547,
      "Ġpresent": 1548,
      "Ġhuman": 1549,
      "ots": 1550,
      "Ġkey": 1551,
      "aving": 1552,
      "ĠEng": 1553,
      "Ġproject": 1554,
      "for": 1555,
      "ording": 1556,
      "Ġunderstand": 1557,
      "not": 1558,
      "Ġelect": 1559,
      "ĠUnited": 1560,
      "Ġident": 1561,
      "ians": 1562,
      "Ġbook": 1563,
      "rror": 1564,
      "url": 1565,
      "lished": 1566,
      "Ġwithout": 1567,
      "\"\"\"": 1568,
      "ided": 1569,
      "inc": 1570,
      "Ġredu": 1571,
      "angu": 1572,
      "ertain": 1573,
      "Ġer": 1574,
      "ser": 1575,
      "conom": 1576,
      "less": 1577,
      "Ġve": 1578,
      "ems": 1579,
      "Ġquest": 1580,
      "ination": 1581,
      "dir": 1582,
      "Ġdise": 1583,
      "Ġplace": 1584,
      "iter": 1585,
      "Ġchar": 1586,
      "AS": 1587,
      "Ġcour": 1588,
      "lood": 1589,
      "18": 1590,
      "ively": 1591,
      "Ġprot": 1592,
      "Ġlarge": 1593,
      "aterial": 1594,
      "ability": 1595,
      "cur": 1596,
      "Ġmeas": 1597,
      "Ġadv": 1598,
      "Ġpo": 1599,
      "Ġunt": 1600,
      "erest": 1601,
      "\\_": 1602,
      "Ġ198": 1603,
      "Ġ12": 1604,
      "dict": 1605,
      "ted": 1606,
      "Ġinvol": 1607,
      "Ġold": 1608,
      "me": 1609,
      "ergy": 1610,
      "Ġaff": 1611,
      "view": 1612,
      "Ġlaw": 1613,
      "fe": 1614,
      "----------------": 1615,
      "amet": 1616,
      "Ġide": 1617,
      "Ġbeh": 1618,
      "ends": 1619,
      "ribut": 1620,
      "Ġhere": 1621,
      "ĠPh": 1622,
      "Ġreal": 1623,
      "illion": 1624,
      "Error": 1625,
      "ittle": 1626,
      "serv": 1627,
      "Ġmight": 1628,
      "Ġbody": 1629,
      "sp": 1630,
      "Ġfr": 1631,
      "Ġter": 1632,
      "Ġlim": 1633,
      "sy": 1634,
      "ĠZ": 1635,
      "cul": 1636,
      "value": 1637,
      "ajor": 1638,
      "ww": 1639,
      "AR": 1640,
      "my": 1641,
      "itive": 1642,
      "Ġchange": 1643,
      "Ġtop": 1644,
      "Ġthink": 1645,
      "iving": 1646,
      "Ċĉ": 1647,
      "Ġspe": 1648,
      "Ċĉĉ": 1649,
      "rite": 1650,
      "ently": 1651,
      "comm": 1652,
      "opy": 1653,
      "icult": 1654,
      "Ġnon": 1655,
      "Ġos": 1656,
      "arc": 1657,
      "ĠThese": 1658,
      "Ġtrain": 1659,
      "reg": 1660,
      "Ġnear": 1661,
      "raw": 1662,
      "Ġorder": 1663,
      "ole": 1664,
      "Ġsever": 1665,
      "Wh": 1666,
      "agn": 1667,
      "Ġmark": 1668,
      "text": 1669,
      "ividual": 1670,
      "Ġfin": 1671,
      "OR": 1672,
      "lu": 1673,
      "Ġagainst": 1674,
      "Ġeduc": 1675,
      "ving": 1676,
      "Ġproduct": 1677,
      "Ġcap": 1678,
      "Ġfour": 1679,
      "Ġtri": 1680,
      "oad": 1681,
      "========": 1682,
      "ĠSp": 1683,
      "ailable": 1684,
      "Ġfew": 1685,
      "ocial": 1686,
      "ilar": 1687,
      "ember": 1688,
      "Ġpri": 1689,
      "ĠX": 1690,
      "Ġ17": 1691,
      "Ġinc": 1692,
      "It": 1693,
      "ik": 1694,
      "ograph": 1695,
      "essage": 1696,
      "format": 1697,
      "Ġsing": 1698,
      "11": 1699,
      "Ġ`": 1700,
      "Ġsum": 1701,
      "Ġiss": 1702,
      "ration": 1703,
      "Ġbas": 1704,
      "ĠStates": 1705,
      "Ġanal": 1706,
      "gin": 1707,
      "Ġeas": 1708,
      "face": 1709,
      "right": 1710,
      "None": 1711,
      "Ġtext": 1712,
      "Ġdev": 1713,
      "():": 1714,
      "Ġpercent": 1715,
      "itional": 1716,
      "Ġpur": 1717,
      "Ġenergy": 1718,
      "umn": 1719,
      "Ġ15": 1720,
      "Ġsay": 1721,
      "Ġexcept": 1722,
      "Ġgovernment": 1723,
      "ĠFr": 1724,
      "Ġeng": 1725,
      "osed": 1726,
      "rist": 1727,
      "Ġbased": 1728,
      "use": 1729,
      "ype": 1730,
      "Ġlight": 1731,
      "200": 1732,
      "Ġmil": 1733,
      "Ġmean": 1734,
      "oin": 1735,
      "imate": 1736,
      "__(": 1737,
      "Ġpract": 1738,
      "Ġseveral": 1739,
      "ĠNational": 1740,
      "Ġconn": 1741,
      "lement": 1742,
      "Ġhapp": 1743,
      "Ġpath": 1744,
      "Ġearly": 1745,
      "ways": 1746,
      "user": 1747,
      "med": 1748,
      "Ġrepresent": 1749,
      "Ġinclude": 1750,
      "version": 1751,
      "].": 1752,
      "Ġplan": 1753,
      "idd": 1754,
      "Ġdon": 1755,
      "Ġbo": 1756,
      "ither": 1757,
      "ering": 1758,
      "Ġfollowing": 1759,
      "olution": 1760,
      "Ġuntil": 1761,
      "Ġinterest": 1762,
      "Ġsays": 1763,
      "enc": 1764,
      "ohn": 1765,
      "be": 1766,
      "ina": 1767,
      "EN": 1768,
      "Ġ16": 1769,
      "Ġlater": 1770,
      "ised": 1771,
      "Ġ@": 1772,
      "Ġinit": 1773,
      "Ġmove": 1774,
      "stit": 1775,
      "Ġperform": 1776,
      "ances": 1777,
      "Ġfore": 1778,
      "oms": 1779,
      "Ġindividual": 1780,
      "ĠPl": 1781,
      "://": 1782,
      "ĠHowever": 1783,
      "atural": 1784,
      "mp": 1785,
      "ĠAt": 1786,
      "Ġphys": 1787,
      "Ġmaterial": 1788,
      "ention": 1789,
      "duct": 1790,
      "ression": 1791,
      "Ġtoo": 1792,
      "ring": 1793,
      "ĠTrue": 1794,
      "Ġalong": 1795,
      "ĠTo": 1796,
      "bs": 1797,
      "Ġlearn": 1798,
      "Ġrad": 1799,
      "ological": 1800,
      "config": 1801,
      "Ġlocal": 1802,
      "ĠWhen": 1803,
      "Ġlen": 1804,
      "ards": 1805,
      "ences": 1806,
      "ware": 1807,
      "Ġresults": 1808,
      "Ġlittle": 1809,
      "esc": 1810,
      "Ġproblem": 1811,
      "Ġpossible": 1812,
      "len": 1813,
      "Ch": 1814,
      "Ġenvironment": 1815,
      "rac": 1816,
      "Ġparticular": 1817,
      "Ġmeans": 1818,
      "Ġcaus": 1819,
      "bl": 1820,
      "Ġhy": 1821,
      "ĠCent": 1822,
      "Ġoccur": 1823,
      "ID": 1824,
      "Ġbro": 1825,
      "Ġscient": 1826,
      "Ġcomb": 1827,
      "ended": 1828,
      "Ġmajor": 1829,
      "ement": 1830,
      "Ġdevelopment": 1831,
      "Ġcase": 1832,
      "aster": 1833,
      "Ġsit": 1834,
      "ories": 1835,
      "Ġrece": 1836,
      "Ġwomen": 1837,
      "une": 1838,
      "Ġbest": 1839,
      "Ġcontrol": 1840,
      "Ġrisk": 1841,
      "Ġhome": 1842,
      "Ġopp": 1843,
      "Ġfamily": 1844,
      "Ġamong": 1845,
      "Ġperiod": 1846,
      "Ġanim": 1847,
      "Ġexist": 1848,
      "Ġturn": 1849,
      "Ġmus": 1850,
      "vert": 1851,
      "oot": 1852,
      "ĠOr": 1853,
      "Ġet": 1854,
      "Ġrele": 1855,
      "util": 1856,
      "Ġcr": 1857,
      "Ġdat": 1858,
      "Ġlarg": 1859,
      "iver": 1860,
      "Ġhistory": 1861,
      "Ġopt": 1862,
      "ured": 1863,
      "Ġmen": 1864,
      "anguage": 1865,
      "max": 1866,
      "fess": 1867,
      "though": 1868,
      "Ġsimp": 1869,
      "Ġbecome": 1870,
      "Ġ197": 1871,
      "ST": 1872,
      "Ġcomput": 1873,
      "ormal": 1874,
      "Ġspecies": 1875,
      "aining": 1876,
      "erence": 1877,
      "icle": 1878,
      "Ġleft": 1879,
      "Ġair": 1880,
      "Ġwar": 1881,
      "Ġavailable": 1882,
      "Ġdeterm": 1883,
      "sw": 1884,
      "Ġtimes": 1885,
      "Ġtot": 1886,
      "Ġeconom": 1887,
      "Ġarg": 1888,
      "Ġcreate": 1889,
      "Ġnumbers": 1890,
      "aces": 1891,
      "Ġsuccess": 1892,
      "etwork": 1893,
      "osp": 1894,
      "ateg": 1895,
      "Ġpot": 1896,
      "Ġbi": 1897,
      "amb": 1898,
      "equ": 1899,
      "Ġvol": 1900,
      "Ġlow": 1901,
      "Ġnext": 1902,
      "met": 1903,
      "atures": 1904,
      "Ġtre": 1905,
      "ĠAll": 1906,
      "ging": 1907,
      "plic": 1908,
      "Ġview": 1909,
      "urther": 1910,
      "count": 1911,
      "ients": 1912,
      "16": 1913,
      "ething": 1914,
      "Ġant": 1915,
      "Ġhig": 1916,
      "aps": 1917,
      "Ġkeep": 1918,
      "por": 1919,
      "ĊĠ": 1920,
      "Ex": 1921,
      "ĠâĢĶ": 1922,
      "ĠOn": 1923,
      "Ġstruct": 1924,
      "Ġpost": 1925,
      "Ġspace": 1926,
      "idence": 1927,
      "Ġleg": 1928,
      "Ġspecial": 1929,
      "ental": 1930,
      "ĠComm": 1931,
      "Ġpred": 1932,
      "Ġmov": 1933,
      "ttp": 1934,
      "Ġlik": 1935,
      "Ġconsider": 1936,
      "Ġdisease": 1937,
      "ler": 1938,
      "Ġcertain": 1939,
      "''": 1940,
      "30": 1941,
      "Ġfri": 1942,
      "Ġthings": 1943,
      "gen": 1944,
      "ĠLe": 1945,
      "ploy": 1946,
      "NA": 1947,
      "vious": 1948,
      "Ġ--": 1949,
      "Ġmax": 1950,
      "Ġbetter": 1951,
      "roups": 1952,
      "ored": 1953,
      "Ġdr": 1954,
      "mber": 1955,
      "################": 1956,
      "Ġevent": 1957,
      "ctor": 1958,
      "Ġrequest": 1959,
      "Ġuser": 1960,
      "ta": 1961,
      "index": 1962,
      "inst": 1963,
      "ables": 1964,
      "itle": 1965,
      "ĠJohn": 1966,
      "},": 1967,
      "Ġinput": 1968,
      "Ġexpect": 1969,
      "ĊĠĠĠĠĠ": 1970,
      "Ġsw": 1971,
      "ably": 1972,
      "False": 1973,
      "To": 1974,
      "andom": 1975,
      "enn": 1976,
      "ĠFalse": 1977,
      "ait": 1978,
      "Ġrest": 1979,
      "25": 1980,
      "iness": 1981,
      "back": 1982,
      "abor": 1983,
      "IT": 1984,
      "Ġtoget": 1985,
      "Ġsize": 1986,
      "Ġtogether": 1987,
      "ternational": 1988,
      "point": 1989,
      "Ġput": 1990,
      "Ġprovide": 1991,
      "Ġvalues": 1992,
      "Ġstep": 1993,
      "ey": 1994,
      "lobal": 1995,
      "inter": 1996,
      "ple": 1997,
      "Ġimpro": 1998,
      "Ġoutput": 1999,
      "Ġterm": 2000,
      "label": 2001,
      "Ġareas": 2002,
      "ique": 2003,
      "info": 2004,
      "ĠCan": 2005,
      "Ġcult": 2006,
      "urope": 2007,
      "15": 2008,
      "Ġsomething": 2009,
      "ights": 2010,
      "loat": 2011,
      "Ġcost": 2012,
      "ators": 2013,
      "Ġsimilar": 2014,
      "place": 2015,
      "Ġassoci": 2016,
      "rodu": 2017,
      "Ġresponse": 2018,
      "play": 2019,
      "ones": 2020,
      "Ġdue": 2021,
      "ged": 2022,
      "Ġbig": 2023,
      "Ġmonth": 2024,
      "Ġben": 2025,
      "ott": 2026,
      "Ġcountry": 2027,
      "ffic": 2028,
      "pre": 2029,
      "ogn": 2030,
      "}{": 2031,
      "Ġyoung": 2032,
      "Ġask": 2033,
      "Ġauthor": 2034,
      "Ġsuper": 2035,
      "ending": 2036,
      "Ġbecame": 2037,
      "sub": 2038,
      "ush": 2039,
      "arning": 2040,
      "Ġmar": 2041,
      "omet": 2042,
      "amples": 2043,
      "AN": 2044,
      "side": 2045,
      "Ġdescrib": 2046,
      "Ġestab": 2047,
      "amed": 2048,
      "df": 2049,
      "ĠOne": 2050,
      "cle": 2051,
      "Ġimage": 2052,
      "Ġblood": 2053,
      "hern": 2054,
      "ling": 2055,
      "Ġtotal": 2056,
      "Ġsignific": 2057,
      "ands": 2058,
      "ume": 2059,
      "Ġenc": 2060,
      "Ġproblems": 2061,
      "Ġupon": 2062,
      "Ġprob": 2063,
      "Ġcheck": 2064,
      "ĠChrist": 2065,
      "Ġfar": 2066,
      "([": 2067,
      "'re": 2068,
      "ĠSo": 2069,
      "Ġprogram": 2070,
      "Ġside": 2071,
      "opt": 2072,
      "Ġpopulation": 2073,
      "Ġ[]": 2074,
      "head": 2075,
      "Ġsocial": 2076,
      "ĠUS": 2077,
      "ero": 2078,
      "Ġsingle": 2079,
      "Ġabove": 2080,
      "Ġcirc": 2081,
      "Ġpolit": 2082,
      "ison": 2083,
      "alf": 2084,
      "Ġcho": 2085,
      "verage": 2086,
      "Ġcolle": 2087,
      "icy": 2088,
      "Ġshort": 2089,
      "Ġ196": 2090,
      "Ġothers": 2091,
      "Ġresp": 2092,
      "Pro": 2093,
      "ĠGod": 2094,
      "ename": 2095,
      "Ġsel": 2096,
      "Ġconcept": 2097,
      "plit": 2098,
      "Ġgl": 2099,
      "ĠEurope": 2100,
      "uture": 2101,
      "ĠAf": 2102,
      "Ġaut": 2103,
      "rect": 2104,
      "ills": 2105,
      "Ġpain": 2106,
      "Ġweek": 2107,
      "aper": 2108,
      "ma": 2109,
      "Con": 2110,
      "ml": 2111,
      "rel": 2112,
      "ription": 2113,
      "ober": 2114,
      "aken": 2115,
      "ley": 2116,
      "Ġfac": 2117,
      "32": 2118,
      "40": 2119,
      "Ġraise": 2120,
      "Ġprom": 2121,
      "ript": 2122,
      "Ġparent": 2123,
      "eder": 2124,
      "param": 2125,
      "Ġalways": 2126,
      "ification": 2127,
      "action": 2128,
      "ĠBrit": 2129,
      "arser": 2130,
      "let": 2131,
      "org": 2132,
      "Ġage": 2133,
      "Ġaccess": 2134,
      "oph": 2135,
      "Ġnatural": 2136,
      "Ġtrad": 2137,
      "lying": 2138,
      "ocus": 2139,
      "Ġamount": 2140,
      "We": 2141,
      "Ġcome": 2142,
      "Ġcharacter": 2143,
      "array": 2144,
      "dd": 2145,
      "ĠRe": 2146,
      "ilt": 2147,
      "ĠEn": 2148,
      "ĊĊĠĠĠĠĠĠĠĠĠĠĠ": 2149,
      "dat": 2150,
      "ued": 2151,
      "An": 2152,
      "Ġmillion": 2153,
      "wh": 2154,
      "Ġapplic": 2155,
      "ĠMay": 2156,
      "ctions": 2157,
      "ĠMed": 2158,
      "egr": 2159,
      "aut": 2160,
      "Ġwhether": 2161,
      "Ġcentury": 2162,
      "Ġeither": 2163,
      "sequ": 2164,
      "Ġfull": 2165,
      "state": 2166,
      "ieve": 2167,
      "ĠBy": 2168,
      "now": 2169,
      "RE": 2170,
      "ipp": 2171,
      "Ġsugg": 2172,
      "Ġsuggest": 2173,
      "Ġport": 2174,
      "Ġvarious": 2175,
      "ĠWorld": 2176,
      "aim": 2177,
      "input": 2178,
      "Ġmaking": 2179,
      "ope": 2180,
      "over": 2181,
      "Ġhowever": 2182,
      "ĠWar": 2183,
      "ges": 2184,
      "urch": 2185,
      "atory": 2186,
      "Ġbegin": 2187,
      "Ġdeath": 2188,
      "Ġoriginal": 2189,
      "ublic": 2190,
      "most": 2191,
      "ruction": 2192,
      "AL": 2193,
      "Ġhard": 2194,
      "ĠĠĠĠĠ": 2195,
      "itor": 2196,
      "Ġcause": 2197,
      "Ġ+=": 2198,
      "ours": 2199,
      "ĠGe": 2200,
      "Ġflow": 2201,
      "17": 2202,
      "ĠGerm": 2203,
      "bu": 2204,
      "af": 2205,
      "iction": 2206,
      "object": 2207,
      "Ġbus": 2208,
      "ales": 2209,
      "roll": 2210,
      "Ġprim": 2211,
      "Ġpress": 2212,
      "14": 2213,
      "Ġcrit": 2214,
      "acy": 2215,
      "Ġ**": 2216,
      "ĠCal": 2217,
      "Ġgre": 2218,
      "ĠEar": 2219,
      "Ġpy": 2220,
      "Ġhaving": 2221,
      "Ġable": 2222,
      "Ġ{}": 2223,
      "Ġgeneral": 2224,
      "Ġtarget": 2225,
      "Ġspecific": 2226,
      "field": 2227,
      "ĠBe": 2228,
      "Ġrecord": 2229,
      "rad": 2230,
      "Ġdoc": 2231,
      "rix": 2232,
      "Ġdays": 2233,
      "Ġ14": 2234,
      "Ġdri": 2235,
      "Ġ30": 2236,
      "Ġelif": 2237,
      "indow": 2238,
      "Ġred": 2239,
      "np": 2240,
      "Ġleast": 2241,
      "Ġconditions": 2242,
      "Ġsource": 2243,
      "ready": 2244,
      "Ġnever": 2245,
      "ourn": 2246,
      "ĠCar": 2247,
      "Ġann": 2248,
      "Ġ->": 2249,
      "ises": 2250,
      "wards": 2251,
      "ief": 2252,
      "ream": 2253,
      "Ġoffic": 2254,
      "Ġlink": 2255,
      "ilities": 2256,
      "ME": 2257,
      "Ġax": 2258,
      "Ġlanguage": 2259,
      "ĠWest": 2260,
      "Ġ100": 2261,
      "ĠYork": 2262,
      "ibr": 2263,
      "ister": 2264,
      "13": 2265,
      "orch": 2266,
      "Ġdiscuss": 2267,
      "pond": 2268,
      "Ġmodels": 2269,
      "IC": 2270,
      "iple": 2271,
      "resh": 2272,
      "Ġrequired": 2273,
      "Ġfree": 2274,
      "ĠTe": 2275,
      "aring": 2276,
      "ae": 2277,
      "Ġrelations": 2278,
      "ising": 2279,
      "oman": 2280,
      "Ġcomplex": 2281,
      "Ġdefault": 2282,
      "Equ": 2283,
      "ires": 2284,
      "join": 2285,
      "Ġcells": 2286,
      "oid": 2287,
      "start": 2288,
      "ze": 2289,
      "Ġill": 2290,
      "ayer": 2291,
      "Ġfund": 2292,
      "run": 2293,
      "Ġgroups": 2294,
      "ym": 2295,
      "apt": 2296,
      "ules": 2297,
      "Ġsignificant": 2298,
      "ception": 2299,
      "Ġaway": 2300,
      "empt": 2301,
      "$$": 2302,
      "For": 2303,
      "Ġsystems": 2304,
      "Ã©": 2305,
      "train": 2306,
      ".__": 2307,
      "Ġconfig": 2308,
      "new": 2309,
      "Ġsite": 2310,
      "ĠNorth": 2311,
      "ysis": 2312,
      "Ġfurther": 2313,
      "order": 2314,
      "ession": 2315,
      "Ġplant": 2316,
      "Ġcity": 2317,
      "print": 2318,
      "Ġindic": 2319,
      "'.": 2320,
      "Ġchanges": 2321,
      "Ġtreatment": 2322,
      "Ġprevent": 2323,
      "Cl": 2324,
      "aves": 2325,
      "Ġacross": 2326,
      "bo": 2327,
      "wargs": 2328,
      "Ġdem": 2329,
      "shape": 2330,
      "Ġkind": 2331,
      "ches": 2332,
      "Ġ25": 2333,
      "Ġnecess": 2334,
      "Ġdom": 2335,
      "Ġfocus": 2336,
      "Ġloss": 2337,
      "Ġpast": 2338,
      "istic": 2339,
      "ĠThat": 2340,
      "Ġ13": 2341,
      "Ġdest": 2342,
      "Ġcommunity": 2343,
      "Ġblock": 2344,
      "Ġsqu": 2345,
      "ee": 2346,
      "rem": 2347,
      "Ġpoints": 2348,
      "Ġlabel": 2349,
      "As": 2350,
      "Ġwords": 2351,
      "Ġes": 2352,
      "epend": 2353,
      "etic": 2354,
      "ĠAfric": 2355,
      "loc": 2356,
      "ĠSouth": 2357,
      "augh": 2358,
      "ĠAss": 2359,
      "Ġinvest": 2360,
      "Ġteam": 2361,
      "Ġpotential": 2362,
      "Ġaction": 2363,
      "Ġnational": 2364,
      "su": 2365,
      "ociety": 2366,
      "Ġfail": 2367,
      "201": 2368,
      "mod": 2369,
      "iation": 2370,
      "Ġlevels": 2371,
      "Ġgive": 2372,
      "asing": 2373,
      "ĠState": 2374,
      "Ġindust": 2375,
      "Ġsym": 2376,
      "de": 2377,
      "Ġseries": 2378,
      "Al": 2379,
      "Ġprofess": 2380,
      "Ġvir": 2381,
      "fer": 2382,
      "Ġmembers": 2383,
      "ĠAust": 2384,
      "ledge": 2385,
      "Ġabs": 2386,
      "inary": 2387,
      "ĠBl": 2388,
      "Ġground": 2389,
      "Ġobserv": 2390,
      "ties": 2391,
      "frac": 2392,
      "ai": 2393,
      "output": 2394,
      "Ġquestion": 2395,
      "Ġmathem": 2396,
      "Ġgoing": 2397,
      "br": 2398,
      "fr": 2399,
      "Res": 2400,
      "Ġclear": 2401,
      "Ġresearc": 2402,
      "Ġtw": 2403,
      "Ġcancer": 2404,
      "Ġaccount": 2405,
      "odes": 2406,
      "Ġconc": 2407,
      "LE": 2408,
      "earch": 2409,
      "Ġusually": 2410,
      "Ġhold": 2411,
      "Ġcollect": 2412,
      "Ġhigher": 2413,
      "Ġtemper": 2414,
      "Ġheart": 2415,
      "erc": 2416,
      "raft": 2417,
      "Ġeducation": 2418,
      "Ġcolor": 2419,
      "agement": 2420,
      "Ġalready": 2421,
      "Ġhouse": 2422,
      "ĠGo": 2423,
      "ols": 2424,
      "ĠPar": 2425,
      "result": 2426,
      "with": 2427,
      "Ġprovided": 2428,
      "uments": 2429,
      "word": 2430,
      "Ġge": 2431,
      "thing": 2432,
      "Ġlikely": 2433,
      "ude": 2434,
      "][": 2435,
      "Ġfive": 2436,
      "bed": 2437,
      "artment": 2438,
      "ĠSchool": 2439,
      "fact": 2440,
      "Ġdiv": 2441,
      "Ġsubject": 2442,
      "Ġcourse": 2443,
      "())": 2444,
      "ĠPr": 2445,
      "Ġcame": 2446,
      "orts": 2447,
      "lim": 2448,
      "Ġworking": 2449,
      "čĊĠĠĠĠĠĠĠĠĠĠĠ": 2450,
      "Ġfig": 2451,
      "Ġtoday": 2452,
      "âĪ": 2453,
      "icro": 2454,
      "AC": 2455,
      "Ġcalcul": 2456,
      "uation": 2457,
      "Equal": 2458,
      "ortun": 2459,
      "Ġsent": 2460,
      "Ġ}": 2461,
      "Ġbenef": 2462,
      "ĠMar": 2463,
      "Ġwon": 2464,
      "Ġlearning": 2465,
      "Ġstrong": 2466,
      "Field": 2467,
      "Ġmot": 2468,
      "trans": 2469,
      "overed": 2470,
      "ĠIm": 2471,
      "ensor": 2472,
      "Ġver": 2473,
      "If": 2474,
      "Ġword": 2475,
      "mat": 2476,
      "Com": 2477,
      "Ġenough": 2478,
      "off": 2479,
      "aset": 2480,
      "fl": 2481,
      "izer": 2482,
      "Ġcreated": 2483,
      "Ġrate": 2484,
      "pecially": 2485,
      "Ġbehav": 2486,
      "gress": 2487,
      "image": 2488,
      "Ġsix": 2489,
      "ites": 2490,
      "rec": 2491,
      "Ġposition": 2492,
      "ump": 2493,
      "Ġteac": 2494,
      "ops": 2495,
